{
  "title": "Munum",
  "land": {
    "munum": "Model United Nations- Universidad Militar Nueva Granada",
    "date": "June 1st.- 4th 2018",
    "welcome": {
      "abel": {
        "title": "MUNUM’18 Welcomes you",
        "name": "Abel A. Malaver",
        "charge": "Secretary General MUNUM'18",
        "body": [
          {"paragraph" : "¡Hola! soy Maria Camila Chávez, estudiante de noveno semestre de Relaciones Internacionales y Estudios Políticos de la Universidad Militar, y es un honor poder continuar como Secretaria General en este viaje que representa MUNUM en su tercer año como Modelo de Naciones Unidas, espero puedan llevarse gratas sorpresas en el 2019 con este proyecto que hemos creado para ustedes, junto con nuestro equipo académico, logístico y de prensa quienes han puesto lo mejor de sí mismos para lograr que vivamos la mejor experiencia. Estén atentos, porque esto apenas empieza. ¡Bienvenidos a MUNUM 2019!"},
          {"paragraph" : "--"},
          {"paragraph" : "Hi! I am Maria Camila Chavez, currently I am in my 9th semester of the undergraduate program International Relations and Political Studies at the Military University Nueva Granada. It is a honor for me to guide you through this journey as your General Secretary of MUNUM 2019. I hope we can surprise you with new challenges that our team has been creating for you, also encourage you to take risks during the third version of the United Nations Model in 2019 and make you proud to be part of an amazing experience. I’m looking forward to work with you and stay tuned, because this is just beginning. Welcome to MUNUM 2019!"}
        ]
      },
      "julian": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "Julian Puentes",
        "charge": "Logistics Team Coordinator MUNUM'18",
        "body": [
          {"paragraph" : "Queridos amigos, sea esta la oportunidad perfecta para extenderles una calurosa bienvenida de parte de todo el equipo logístico que compone nuestro evento a la segunda versión de MUNUM. Ha sido para mí de gran satisfacción poder asumir y afrontar cada uno de los retos que ha traído  consigo la Coordinación Logística, con el único objetivo de brindarles a ustedes, nuestros queridos invitados, una experiencia verdaderamente enriquecedora desde todos las perspectivas posibles y hacerlos sentir como en su propia casa. "},
          {"paragraph" : "Les garantizamos que durante los cuatro días en que viviremos y gozaremos de MUNUM´18 su paso por nuestra casa de estudios será inolvidable para ustedes, estamos firmemente comprometidos y empeñados en que cada una de las personas que asista a nuestro modelo se lleve en consigo recuerdos memorables con la imprenta del #ADNmunum que caracteriza a esta familia organizadora."},
          {"paragraph" : "Los invito a poner en marcha todos sus esfuerzos, conocimientos y capacidades para que con su protagonismo logremos llevar a cabo este proyecto que con gran esmero hemos construido para todos ustedes. ¡Los esperamos!"}
        ]
      },
      "jeisson": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "Jeisson F. Sánchez",
        "charge": "Press Team Coordinator MUNUM'18",
        "body": [
          {"paragraph" : "P1"},
          {"paragraph" : "P2"},
          {"paragraph" : "P3"}
        ]
      },
      "david": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "David Garzón",
        "charge": "Academic Team Coordinator MUNUM'18",
        "body": [
          {"paragraph" : "Amigos; delegados: Es un verdadero placer darles la bienvenida a la segunda versión general y la primera abierta al público del Modelo de Naciones Unidas de la Universidad Militar Nueva Granada - MUNUM. Por poco más de un año hemos venido construyendo este proyecto neogranadino para hacer de su participación, una experiencia dinámica, académica, entretenida: inolvidable. "},
          {"paragraph" : "En conjunto con el equipo Académico que he tenido el honor de liderar, se ha logrado un desarrollo de alto nivel que refleja la calidad y las características de cada uno de los miembros de este equipo de trabajo. El objetivo era la excelencia y no dimos un paso atrás; ahora tenemos la certeza de que haremos mella en el espectro MUN en Colombia y Latinoamérica. Pusimos todo nuestro amor, conocimiento y esfuerzo en este proceso, para que ustedes dejen lo mejor de sí mismos en cada intervención y hagan de MUNUM, el reto que hoy asumen, la mejor experiencia tipo ONU del 2018. Esperamos que el desarollo del debate brille por su profesionalismo y calidades personales, siempre en el marco del respeto y la tolerancia."},
          {"paragraph" : "Desde los Lannister en Poniente hasta los Lleras en Colombia, esperamos las mejores representaciones y planes de acción, que ejerzan el poder que tienen en sus manos y lo ejecuten. Recuerden ''el poder es la capacidad de influir en los demás para alcanzar un objetivo'' (Nye, 2015)."},
          {"paragraph" : "Bienvenidos a MUNUM; hoy empezamos a romper fronteras."}
        ]
      },
      "btn":{
        "GS": "Secretary General",
        "LT": "Logistics Team",
        "PT": "Press Team",
        "AT": "Academic Team"
      },
      "handbook": "Descargar Handbook",
      "matrix": "Descargar matriz de calificación",
      "countries": "Descargar Matriz de países"
    },
    "sga": {
      "title": "Committees",
      "subtitle": "Our 10 committees are divided in 4 Undersecretaries:",
      "body" : [
        { "name":"UN", "commitee":[ "Consejo de Seguridad", "Comité de Estado Mayor", "Human Rights Council" ] },
        { "name":"CRISIS", "commitee":[ "GAE: Colombia 2018", "GAC: Juego de Tronos"]},
        { "name":"SPECIALIZED", "commitee":[ "CPH - Manama 2018", "Senado" , "Comisión de Derecho Internacional"]},
        { "name":"REGIONAL AND EXTRAORDINARY", "commitee":[ "Consorcio Mundial de Prensa", "Mesa de Astaná"]}
      ]
    },
    "price": {
      "title": "Registration Fees",
      "subtitle": "",
      "body": [
        { "name":"UMNG ", "price": "$20.000 COP"},
        { "name":"Other institutions ", "price": "$40.000 COP"},
        { "name":"Foreign institutions ", "price": "$20.00 USD"}
      ],
      "footer" : "El costo de la inscripción incluye: refrigerios y almuerzos los días del evento, portafolio diplomatico, certificado de asistencia, acreditación, transporte a Campus Nueva Granada (Cajicá), asistencia pre hospitalaria permanente y el derecho de participar en uno de los modelos más innovadores de Colombia."
    },
    "inscription": {
      "title": "Registration",
      "subtitle": "If you are a member of a delegation of two- plus people that represent an institution; first you must generate a code for your delegation and then registry your delegates in (our) regular registration.",
      "codeBtn1": "GENERATE CODE FOR DELEGATION",
      "codeBtn2": "REGULAR REGISTRATION"
    },
    "tools": {
      "title": "Box tools",
      "handbook": "Download Handbook",
      "matrix": "Download matriz de calificación",
      "countries": "Download Matriz de países"
    },
    "footer": {
      "follow": "Follow us",
      "contact": "Contact us"
    }
  },
  "register":{
    "title": "Registro General",
    "subtitle": "Los campos con  * son obligatorios",
    "fields":{
      "name":"Nombre",
      "lastName":"Apellido",
      "email":"Correo electrónico",
      "birth":"Fecha de nacimiento (AAAA/MM/DD)",
      "idType":"Tipo de doc.*",
      "idNumber":"Numero del documento",
      "cellphone":"Teléfono",
      "country":"País de residencia*",
      "city":"Ciudad de residencia",
      "institution":"Institución",
      "degree": "Pregrado / Curso",
      "vegetarian": "Vegetariano (N/S)",
      "blood": "Tipo de sangre*",
      "insurance": "Seguro médico / EPS",
      "specialCondition": "Condición especial de salud",
      "contactName": "Nombre de contacto de emergencia",
      "contactPhone": "Telefono del contacto de emergencia",
      "numberMun": "Número de MUN en que has participado",
      "committee1": "Comite de preferencia 1",
      "committee2": "Comite de preferencia 2",
      "committee3": "Comite de preferencia 3",
      "code": "Código",
      "codeMessage": "Eres parte de alguna delegación (N/Y)"
    },
    "labels": {
      "generalInformation" :"Información general",
      "emergencyData" :"Información adicional",
      "munumData" :"MUNUM",
      "code" :"Codigo Delegación"
    },
    "message":{
      "title":"Ten en cuenta",
      "subtitle":"Si eres parte de una delegación, primero debes generar el código correspondiente.",
      "here": "Generar código Delegación"
    },
    "find": "Buscar",
    "send": "Enviar"
  },
  "delegation":{
    "title": "Registro Delegación",
    "subtitle": "Los campos con  * son obligatorios",
    "fields":{
      "institutionType":"Tipo de institución",
      "institutionName":"Nombre de la institución",
      "contactName":"Nombre del contacto",
      "contactCel":"Celular",
      "sponsorName":"Nombre del sponsor",
      "sponsorCel":"Celular",
      "sponsorEmail":" Correo Eléctronico",
      "requires":"¿Tu institución tiene algún requerimeinto especial?"
    },
    "labels": {
      "generalInformation" :"Información general",
      "sponsorInformation" :"Información Sponsor o Head delegate",
      "requires" :"Requerimientos"
    },
    "generatorBtn": "Generar Código"
  },
  "sga":{
    "onu":{
      "greetingBy": "Daniela Rodríguez",
      "charge": "Subsecretaria General Adjunta para Comités ONU",
      "body": [
        {"paragraph" : "Mi nombre es Daniela Rodríguez, SGA ONU para MUNUM 2018, estudiante de Relaciones Internacionales y Estudios Políticos de la Universidad Militar Nueva Granada. Me involucré en los Modelos de Naciones Unidas como un espacio natural para potenciar ideas de cambio y desarrollar habilidades de debate y gracias a esto no sólo he explorado mi propio potencial, sino que he conocido gente maravillosa. Adicionalmente, he podido comprobar por mí misma, que las buenas ideas y las ganas de cambiar realidades desafortunadas dan frutos, puesto que he tenido la oportunidad de trabajar dentro del sistema de Naciones Unidas en Colombia, primero en UNICEF y actualmente en el Alto Comisionado de Naciones Unidas para los Derechos Humanos."},
        {"paragraph" : "Este año, tengo el placer y el gran honor de contar con un equipo extraordinario, que ha trabajado fuertemente durante meses para brindarles unos comités retadores y pertinentes al contexto mundial. La subsecretaría de ONU tendrá la particularidad de estar interconectada y articulada sobre el famoso principio de la Responsabilidad de Proteger, así que exige preparación y capacidad de respuesta por parte de los delegados. De este modo, contamos con el clásico y clave Consejo de Seguridad, que nos desafiará con la necesidad de responder a una pregunta imperiosa  ¿cómo puede la comunidad internacional abordar los conflictos étnicos y políticos más apremiantes del mundo de hoy?"},
        {"paragraph" : "Por otro lado, el Comité de Estado Mayor viene cargado de sorpresas para aquéllos que les guste la estrategia y deseen ver cómo esta se puede operativizar; nos sumergiremos en la colosal tarea de hacer  realidad una intervención militar en zonas (de inestabilidad y proclividad al terrorismo con una agenda semi-abierta que les dará más margen de acción y decisión a los delegados."},
        {"paragraph" : "¿Lo tuyo no es el conflicto directo sino las soluciones diplomáticas? Te presentamos Human Rights Council, este comité te invita a debatir sobre la situación de derechos humanos en una región a la sombra de la colosal Rusia: la República de Chechenia."},
        {"paragraph" : "Los esperamos con los brazos abiertos en la que estamos seguros será una experiencia enriquecedora!"}
      ]
    },
    "crisis":{
      "greetingBy": "Luisa Orozco",
      "charge": "Subsecretaria General Adjunta para Comités en Crisis",
      "body": [
        {"paragraph" : "Es para mí un honor darles la bienvenida al Modelo de Naciones Unidas de la Universidad Militar Nueva Granada, MUNUM 18’ y sobre todo a esta subsecretaria llena de retos, pero sobretodo de oportunidades para conocer sus propios límites en escenarios totalmente diferentes a los que conocemos comúnmente."},
        {"paragraph" : "Antes que nada, quisiera que conocieran un poco más de mí, soy Luisa Orozco, estudiante de noveno semestre de Relaciones Internacionales y Estudios Políticos de la Universidad Militar Nueva Granada, actualmente hago mis prácticas en el Ministerio de Trabajo. Me considero amante de los comités en crisis, desde mi primera experiencia en modelos ONU, supe que eran los espacios más adecuados para desarrollar mis capacidades propositivas y de oratoria, también, que eran los espacios que máscomodidad me generaban y desde entonces no he podido dejar de amarlos."},
        {"paragraph" : "Los comités que les presentamos por parte de esta subsecretaria en la edición de MUNUM 18’ son fuera de lo esperado incluso en la esfera de crisis. Estamos buscando a los más aficionados a la serieJuego de Tronos; créanme, cambiar el rumbo de Westeros no será nada fácil, tampoco lo será encontrarun presidente para nuestra nación."},
        {"paragraph" : "Recuerden que todo el equipo está a su entera disposición para que cumplan sus expectativas en todos lossentidos, para asesorarlos y ayudarlos en cualquier situación. Espero que disfruten los cuatro días, queden su 100% y puedan cambiar el rumbo de estos GACs. Les deseo los mejores éxitos y no olviden que estemodelo está pensado por y para ustedes."},
        {"paragraph" : "Con cariño."}
      ]
    },
    "regionales":{
      "greetingBy": "Camila Chávez Abril",
      "charge": "Subsecretaria General Adjunta para Comités en Regionales y Extraordinarios",
      "body": [
        {"paragraph" : "¡Bienvenidos a MUNUM 2018! Para mí, Camila Chávez Abril, es un honor hacer parte y darles la bienvenida al segundo Modelo de Naciones Unidas de la Universidad Militar Nueva Granada, que sin duda alguna, presentará nuevos retos y espacios en los cuales ustedes delegados, podrán desempeñar sus mejores cualidades y capacidades, además, de innovar en cuanto a soluciones gracias a los diversos comités que este año presentaremos para ustedes."},
        {"paragraph" : "Para empezar, quiero que conozcan un poco sobre mí, soy estudiante de octavo semestre de Relaciones Internacionales y Estudios Políticos de la Universidad Militar Nueva Granada y desde hace un tiempo me interesé en los Modelos de Naciones Unidas, desde entonces, mis expectativas han ido aumentando gracias a la variedad de Modelos a los que he asistido. Indudablemente es un espacio que te enriquece académicamente y personalmente, en el cual participas de innovadoras soluciones y negociaciones, y así mismo te motiva a seguir trabajando en cada tema y adaptar estas ideas a la realidad en la que vivimos."},
        {"paragraph" : "A partir de esto, desde la SGA de Regionales y Extraordinarios, quisimos presentarles dos retadores comités, tanto por su innovación como por las expectativas que se tienen de estos. En primera instancia, desde Kazajistán con la Mesa de Astaná; donde los delegados en su papel de negociadores, garantes u observadores, fomentarán el debate para que todas las partes interesadas encuentren soluciones a la crisis que está viviendo Siria actualmente."},
        {"paragraph" : "Por otro lado, El Consorcio Mundial de Prensa, reunirá a los mejores periódicos del mundo para analizar e informar acerca de cada uno de los acontecimientos que se trabajarán en los diferentes comités del Modelo, igualmente cabe resaltar, que este será un comité en constante movimiento debido al nuevo reto que supone para cada uno de los delegados el estar atento a las negociaciones en los comités y el impacto que cada una de las decisiones va a tener sobre los Estados, los Comités e incluso a nivel general. Asimismo, las ruedas de prensa que se desarrollarán durante los días de Modelo, serán el espacio ideal para que cada uno de los delegados demuestre la importancia de informar con verdad, precisión, equidad, imparcialidad, independencia, humanidad y responsabilidad. Muchas gracias a cada uno de ustedes,"},
        {"paragraph" : "¡Esperamos que se unan a nosotros en este nuevo reto!"}
      ]
    },
    "especializados":{
      "greetingBy": "Daniel González",
      "charge": "Subsecretario General Adjunto para Comités Especializados",
      "body": [
        {"paragraph" : "Mi nombre es Carlos Daniel González, soy profesional en Relaciones Internacionales y Estudios Políticos y estudiante de Derecho de la Universidad Militar Nueva Granada. Desde hace algunos años corrí con la suerte de toparme con los Modelos de Naciones Unidas; el espacio preciso para poner en práctica todo lo aprendido en los últimos años de academia y en el escenario laboral. Ser conocedor de las realidades variantes en nuestro propio contexto y en otros ajenos a nuestras costumbres es, importante y necesario, así como también proponer e idear soluciones a los problemas que se instalan en el corazón de esas realidades."},
        {"paragraph" : "En esta oportunidad, la Secretaría de Comités Especializados de MUNUM’18 trae innovación temática para tres enriquecedores comités. En el Comité del Patrimonio de la Humanidad abordaremos el problema en el que se ha convertido el turismo masivo en espacios geográficos considerados patrimonio humano."},
        {"paragraph" : "Por otro lado, en La Comisión de Derecho Internacional; el problema de la vulneración de los Derechos Humanos en Filipinas, que se ha configurado como en una zona gris en la aplicabilidad del Derecho Internacional de los Derechos Humanos. A su vez, nos concentraremos en la costosa problemática que ha supuesto para el Derecho Internacional el principio de la diplomacia de la inmunidad de los oficiales de Estado y sus alcances. Por último, atenderemos en nuestro Comité del Senado de la República dos temas difíciles y controversiales de nuestra agenda política doméstica; el incierto futuro de las Fuerzas Militares y el alcance jurídico de la voluntad del pueblo colombiano manifestado a través de las consultas populares, en este caso sobre extracción minera."},
        {"paragraph" : "¡Los invito a todos participar! esta experiencia se constituye como un gran reto, uno de especial aporte académico, personal y profesional."},
        {"paragraph" : "Nos veremos pronto."}
      ]
    }
  }
}
