{
  "title": "Munum",
  "land": {
    "munum": "Modelo de Naciones Unidas - Universidad Militar Nueva Granada",
    "date": "31 DE MAYO AL 3 DE JUNIO DE 2019",
    "welcome": {
      "abel": {
        "title": "MUNUM'19 TE DA LA BIENVENIDA",
        "name": "María Camila Chavez",
        "charge": "Secretaria General MUNUM'19",
        "body": [
          {"paragraph" : "Familia MUNUM 2019, Soy Maria Camila Chávez, estudiante de noveno semestre de Relaciones Internacionales y Estudios Políticos de la Universidad Militar, y es un honor poder continuar como Secretaria General en este viaje que representa MUNUM en su tercer año como Modelo de Naciones Unidas, este es un proyecto que hemos venido construyendo entre amigos a lo largo de los años y que este año tuve la fortuna de liderar, en el que no solamente se pondrán a prueba los conocimientos académicos que tenemos, sino la responsabilidad de crear un espacio en el cual podremos dar lo mejor de cada uno, espero puedan llevarse gratas sorpresas en el 2019 con este proyecto que hemos creado para ustedes, junto con nuestro equipo académico, logístico y de prensa quienes han puesto lo mejor de sí mismos para lograr que vivamos la mejor experiencia. Estén atentos, porque esto apenas empieza. ¡Bienvenidos a MUNUM 2019!"},
          {"paragraph" : "--"},
          {"paragraph" : "MUNUM 2019 family, I am Maria Camila Chavez, currently I am in my 9th semester of the undergraduate program International Relations and Political Studies at the Military University Nueva Granada. It is a honor for me to guide you through this journey as your General Secretary of MUNUM 2019. This is a project that we have been creating with friends all of this years, also it is an opportunity not only to develop our academic skills but to create a family where we can develop all of our personal skills.  I hope we can surprise you with new challenges that our team has been creating for you, encourage you to take risks during the third version of the United Nations Model in 2019 and make you proud to be part of an amazing experience. I’m looking forward to work with you and stay tuned, because this is just beginning. Welcome to MUNUM 2019!"}
        ]
      },
      "mafe": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "Mafe Landazuri",
        "charge": "Subsecretaria General MUNUM'19",
        "body": [
          {"paragraph" : "Soy María Fernanda Landazuri Guiza, estudiante de último semestre de Relaciones Internacionales y Estudios Políticos de la Universidad Militar Nueva Granada; estoy más que orgullosa de ser la Subsecretaria General del Modelo de Naciones Unidas de mi Alma Mater en su tercera versión MUNUM’19, este un proyecto que tiene un pedazo de mi alma y de la de todos los que hemos puesto todo nuestro empeño y esfuerzo para con el objetivo brindarles la mejor experiencia. Gracias por creer en nosotros, nos espera un fin de semana increible, ¡Bienvenidos a MUNUM 2019!"},
          {"paragraph" : "--"},
          {"paragraph" : "I’m María Fernanda Landazuri Guiza, International Relations and Political Studies Sr.  At the Military University Nueva Granada; I am beyond proud to be the Under-Secretary General of the UN Model of my Alma Mater in its third version, this is a project that has a piece of my soul and all of us have putted all our commitment and effort  our the only purpose is to offer you the best experience. Thank for believing in us, an incredible weekend is ahead of us  Welcome to MUNUM 2019!"}
        ]
      },
      "julian": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "LAURA GONZALEZ",
        "charge": "COORDINADORA ACADÉMICA MUNUM'19",
        "body": [
          {"paragraph" : "Un saludo a todos! Soy Laura Camila González Salazar, Politóloga e Internacionalista de la Universidad Militar Nueva Granada y voy a estar acompañándolos desde la Coordinación Académica para la tercera versión de MUNUM. Espero que, como yo, reciban con entusiasmo la realización de éste proyecto y que sea para ustedes una posibilidad de crecer personal y académicamente. ¡Bienvenidos/as a la familia MUNUM'19! Una oportunidad para forjarse como líderes y transformar realidades"},
          {"paragraph" : "--"},
          {"paragraph" : "Greetings for all! I’m Laura Camila Gonzalez Salazar, Professional in International Relations and Political Studies of the Military University Nueva Granada and I will be with all of you from the Academic Coordination on the third version of MUNUM. I hope that like me, you receive with enthusiasm this project and that this become a possibility for you to grow personally and academically. Welcome to the MUNUM'19 family! An opportunity to become leaders and transform realities."}
        ]
      },
      "jeisson": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "LUISA OROZCO",
        "charge": "COORDINADORA LOGÍSTICA Y ADMINISTRATIVA MUNUM'18",
        "body": [
          {"paragraph" : "Es para mí un honor darles la bienvenida al Modelo de Naciones Unidas de la Universidad Militar Nueva Granada en su tercera versión, MUNUM 2019 y sobre todo a esta coordinación que me complace liderar, llena de retos y de oportunidades para hacer de estos cuatro días, una experiencia inolvidable."},
          {"paragraph" : "Antes que nada, quisiera que conocieran un poco más de mí, soy Luisa Orozco, Profesional en Relaciones Internacionales y Estudios Políticos de la Universidad Militar Nueva Granada, actualmente trabajo en la Consultora ReyCort. Me considero amante de los comités en crisis, desde mi primera experiencia en modelos ONU supe que eran los espacios más adecuados para desarrollar mis capacidades propositivas y de oratoria."},
          {"paragraph" : "Recuerden que todo el equipo está a su entera disposición para que cumplan sus expectativas en todos los sentidos. Espero que disfruten los cuatro días, que den su 100% y se sientan como en casa."},
          {"paragraph" : "Les deseo los mejores éxitos y no olviden que MUNUM está pensado por y para ustedes."},
          {"paragraph" : "--"},
          {"paragraph" : "Is an honor to welcome you to the United Nations Model of the Military University in its third version MUNUM 2019 and overall to this coordination I’m pleased to leader, full of challenges and opportunities to make these four days an  unforgettable experience."},
          {"paragraph" : "I want to let you know a little about me, I’m Luisa Orozco Professional in International Relations and Political Studies, currently i'm working in ReyCort. I consider myself a crisis committees lover, since my first MUN experience I knew this were the best places to develop my proactive and oratory abilities."},
          {"paragraph" : "Please remember that this whole team is at your complete disposal so we can reach your expectation at every level. Hope you can enjoy these 4 days, give your all and feel at home. "},
          {"paragraph" : " I wish you all the best and don't forget that MUNUM is thought for you."}
        ]
      },
      "david": {
        "title": "MUNUM'18 TE DA LA BIENVENIDA",
        "name": "VALENTINA BERMUDEZ",
        "charge": " SGA de Prensa MUNUM'19",
        "body": [
          {"paragraph" : "Hola, mi nombre es Valentina Bermúdez y soy la SGA de Prensa de MUNUM'19.  Es mi primera vez en un modelo, y realmente me siento ansiosa de conocer más a fondo este gran mundo. Espero que en esta nueva edición de MUNUM todos disfruten la experiencia del reto, el conocimiento y la disciplina que encierra este particular evento. Con mi equipo de prensa queremos romper cualquier paradigma para que todos  sientan este modelo de una manera única e innovadora, llegando a ustedes con tan solo una palabra o un clic. Queda poco para empezar y conocer de lo que cada uno está hecho. Bienvenidos a MUNUM'19."},
          {"paragraph" : "--"},
          {"paragraph" : "Hi, Mi name is Valentina Bermúdez and I'm USG for Press in MUNUM'19. This is my first time in a UN Model, and i feel really anxious to get to know this world more deeply . Hope this new edition of MUNUM everyone enjoy the challenge, the knowledge and the discipline it requires. With my press team we want to break every paradigm so you all can live this Model in a unique and innovative way, coming to you with just a word or a click. There’s little left to start and know what each is made of. Welcome to  MUNUM'19. "}
        ]
      },
      "btn":{
        "GS": "Subsecretaría general",
        "LT": "Equipo Logístico",
        "PT": "Equipo prensa",
        "AT": "Equipo Académico"
      },
      "handbook": "Descargar Handbook",
      "matrix": "Descargar matriz de calificación",
      "countries": "Descargar Matriz de países"
    },
    "sga": {
      "title": "Comités",
      "subtitle": "Nuestros 14 comités están divididos en cinco Subsecretarías Generales Adjuntas (SGA):",
      "body" : [
        { "name":"ONU", "commitee":[ "- Security Council", "- Corte Internacional de Justicia (CIJ)", "- Comité de Política Especial y de Descolonización (SPECPOL)" ] },
        { "name":"CRISIS", "commitee":["- GAU: Guerra de Corea", "- GAC: Trotsky VS Stalin", "- GAC: Guerra de los 30 años" ]},
        { "name":"ESPECIALIZADOS", "commitee":[ "- Audiencia Nacional Española: Juicio de Pinochet", "- Consejo Nacional de Seguridad: Palacio de Justicia 1985" , "- Banco Interamericano de Desarrollo (BID) Asamblea Anual"]},
        { "name":"REGIONALES", "commitee":[ "- Commonwealth of Nations", "- Foro de Cooperación Económica Asia - Pacífico (APEC)", "- Comisión de DDHH y de Los Pueblos de la Union Africana"]},
        { "name":"CONSORCIO MUNDIAL DE PRENSA E INTERCONEXIÓN", "commitee":["- Centro de Interconexión","- Consorcio Mundial de Prensa"]}
      ]
    },
    "price": {
      "title": "Costo de Inscripción",
      "subtitle": "",
      "body": [
        { "name":"UMNG", "price": "$20.000 COP"},
        { "name":"Externo", "price": "$40.000 COP"},
        { "name":"Internacional", "price": "$20.00 USD"}
      ],
      "footer" : "El costo de la inscripción incluye: refrigerios y almuerzos los días del evento, portafolio diplomatico, certificado de asistencia, acreditación, transporte a Campus Nueva Granada (Cajicá), asistencia pre hospitalaria permanente y el derecho de participar en uno de los modelos más innovadores de Colombia."
    },
    "inscription": {
      "title": "Inscripción",
      "subtitle": [
        {"paragraph" : "Si tu participación es individual regístrate directamente en el botón de registro general (no necesitas general código para delegación)."},
        {"paragraph" : "Si eres el Sponsor de una delegación, dos o más personas, representantes de una institución, primero debes generar el código para tu delegación y luego inscribir a todos tus delegados en el formulario de registro general usando dicho código."}
      ],
      "codeBtn1": "GENERAR CÓDIGO PARA DELEGACIÓN",
      "codeBtn2": "REGISTRO GENERAL"
    },
    "tools": {
      "title": "Caja de Herramientas",
      "handbook": "Descargar Handbook",
      "matrix": "Descargar estatutos de MUNUM",
      "countries": "Descargar Matriz de países y calificaciones",
      "positonPaper":"Descargar Anexos del Handbook"
    },
    "footer": {
      "follow": "Siguenos",
      "contact": "Contactanos"
    }
  },
  "register":{
    "title": "Registro General",
    "subtitle": "Los campos con  * son obligatorios",
    "fields":{
      "name":"Nombre",
      "lastName":"Apellido",
      "email":"Correo electrónico",
      "birth":"Fecha de nacimiento (AAAA/MM/DD)",
      "idType":"Tipo de doc.*",
      "idNumber":"Numero del documento",
      "cellphone":"Teléfono",
      "country":"País de residencia*",
      "city":"Ciudad de residencia",
      "institution":"Institución",
      "degree": "Pregrado / Curso",
      "vegetarian": "Vegetariano (N/S)",
      "blood": "Tipo de sangre*",
      "insurance": "Seguro médico / EPS",
      "specialCondition": "Condición especial de salud",
      "contactName": "Nombre de contacto de emergencia",
      "contactPhone": "Telefono del contacto de emergencia",
      "numberMun": "Número de MUN en que has participado",
      "committee1": "Comite de preferencia 1",
      "committee2": "Comite de preferencia 2",
      "committee3": "Comite de preferencia 3",
      "code": "Código",
      "codeMessage": "Eres parte de alguna delegación (N/Y)"
    },
    "labels": {
      "generalInformation" :"Información general",
      "emergencyData" :"Información adicional",
      "munumData" :"MUNUM",
      "code" :"Codigo Delegación",
      "note" : "Asegúrate que tus elecciones de comités de preferencia sean distintos. MUNUM'19 tendrá en cuenta tus preferencias aquí registradas, no obstante el Modelo se reserva el derecho de asignación final en los comités."
    },
    "message":{
      "title":"Ten en cuenta",
      "subtitle":"Si eres parte de una delegación, primero debes generar el código correspondiente.",
      "here": "Generar código Delegación"
    },
    "find": "Buscar",
    "send": "Enviar"
  },
  "delegation":{
    "title": "Registro Delegación",
    "subtitle": "Los campos con  * son obligatorios",
    "fields":{
      "institutionType":"Tipo de institución",
      "institutionName":"Nombre de la institución",
      "delegatesNum":"Número de delegados que integran tu delegación:",
      "contactName":"Nombre del contacto",
      "contactCel":"Celular",
      "sponsorName":"Nombre del sponsor",
      "sponsorCel":"Celular",
      "sponsorEmail":" Correo Eléctronico",
      "requires":"¿Tu institución tiene algún requerimiento especial?"
    },
    "labels": {
      "generalInformation" :"Información general",
      "sponsorInformation" :"Información Sponsor",
      "requires" :"Requerimientos"
    },
    "generatorBtn": "Generar Código"
  },
  "sga":{
    "onu":{
      "greetingBy": "Juan Pablo Rodríguez",
      "charge": "SGA para Comités ONU",
      "body": [
        {"paragraph" : "Mi nombre es Juan Pablo Rodríguez, soy estudiante de Ciencias Políticas y Derecho de la Universidad de La Sabana. Desde hace 10 años participo en Modelos de Naciones Unidas y sin duda alguna he encontrado mi pasión en esta actividad. A lo largo de los años he tenido la oportunidad de ocupar múltiples cargos, ganar diferentes premios y representar a una infinidad de países. Sin embargo, este año me enfrento a un reto sumamente especial para mi: ser SGA de Naciones Unidas en MUNUM, modelo que aprecio profundamente. MUNUM se ha ganado mi cariño y es por esto que tengo expectativas altísimas para este año, pues espero que la edición de 2019 sea una experiencia retante para los delegados y cuatro días de gran crecimiento personal. MUNUM este año va a ser un desafío enorme y desde la SGA ONU espero romper esquemas, explorar nuevos límites y retar a los delegados de una manera nunca antes vista. Sin duda alguna, este Modelo será una experiencia innovadora y enriquecedora que seguramente establecerá nuevos límites en la competencia en MUN. He de decir que mis expectativas se plantean hacia realizar un modelo de alta competencia con una SGA ONU de alto nivel que permita replantear pensamientos y actitudes en los delegados."},
        {"paragraph" : "--"},
        {"paragraph" : "My name is Juan Pablo Rodriguez, I am currently double majoring on Law and Political Sciences at Universidad de La Sabana. 10 years ago, I started participating in Model United Nations, and without any doubt I have to say that I found my true passion in this activity. Throughout the years, I have had the opportunity of being a delegate and also a staff member, as well as being able to win several awards and representing several countries. Nevertheless, this year I face such a special challenge for me: being USG for UN committees at MUNUM, which is a conference that I carry deep in my heart. MUNUM has earned my appreciation and love, and that is why I have high expectations for this year’s conference, as I expect MUNUM 2019 to be a challenging experience for the delegates and four days of personal growth for them. This year’s MUNUM is going to be a huge challenge and from the UN USG I hope to break schemes, explore new limits and challenge the delegates in a completely new way. Without any type of doubt, this conference will be an innovative and nurturing experience that will for sure establish new boundaries on MUN competition. I have to say that my hopes are based towards making a high competitive conference with a UN USG of high level that allows delegates to reestablish thoughts and attitudes."}
        ]
    },
    "crisis":{
      "greetingBy": " Nicoll Pachón",
      "charge": "SGA para Comités de Crisis",
      "body": [
        {"paragraph" : "Quiero ser la primera en darles la bienvenida al modelo de Naciones Unidas de la Universidad Militar MUNUM'19 y a esta, la subsecretaría de crisis. Antes que nada quisiera presentarme, mi nombre es Nicoll Pachón, soy estudiante de tercer semestre de Relaciones Internacionales y Estudios Políticos en la Universidad Militar Nueva Granada. Los comités de crisis me han llamado la atención desde hace algunos años, ya que estos generan los espacios necesarios para desarrollar habilidades como el trabajo bajo presión, la creatividad y la proposición de soluciones que cambiarán la historia y construirán un nuevo futuro, ya sea en escenarios reales o en mundos mágicos y maravillosos. Debido a esto los comités que les presentaremos en la subsecretaría de crisis estarán llenos de retos y cambios inesperados. Por esto espero que se arriesguen, tomen sus ideas y las transformen en cambios que definan nuevos rumbos para estas temáticas, pero más que esto, espero que encuentren en MUNUM'19 un espacio en el que se puedan desarrollar tanto como personas como en sus roles de delegados de la forma más creativa y sana posible."},
        {"paragraph" : "Gracias por tomar el riesgo."},
        {"paragraph" : "--"},
        {"paragraph" : "I want to be the first person who give all of you the welcome to the United Nations model of Militar University and to this Under Secretary of Crisis. First of all, I want to introduce myself, my name is Nicoll Pachón and I am student of third semester of International Relations and Political Studies at Military University Nueva Granada. The crisis committees called my attention some years ago since this create the spaces required to develop skills like work under pressure, the creativity and the great ideas of solutions that can change the history and build a new future in a real scene or in magic and marvelous world. The committees that we present in this Under Secretary of crisis will be full of challenges and unexpected changes. That’s why I’ll be waiting for you to take the risk and your ideas to transform the topics and define new endings for the different committees. More than that, I hope that all of you can find in MUNUM'19 a space where you can develop completely as a person and as a delegate in a very creative and healthy way."},
        {"paragraph" : " Thanks for taking the risk."}
      ]
    },
    "regionales":{
      "greetingBy": "Diego Torres",
      "charge": "SGA para Comités en Regionales",
      "body": [
        {"paragraph" : "Mi nombre es Diego Torres Araque, tengo 22 años y soy profesional de Relaciones Internacionales y Estudios políticos de la Universidad Militar Nueva Granada. He podido ser parte de MUNUM desde su origen, he acompañado este proceso desde que surgió la idea en un café, y esto me ha llevado a esperar cada día más de nosotros, y con nosotros me refiero a cada una de las personas que en este momento me están leyendo y que son parte de la familia MUNUM."},
        {"paragraph" : "Este es un modelo joven, innovador y dinámico, y precisamente eso es lo que espero para esta nueva edición, que nuestra juventud retumbe en los debates, que la innovación sea el tema de conversación días después de terminar el modelo y por supuesto que el dinamismo nos impida dormir por unos cuantos días."},
        {"paragraph" : "--"},
        {"paragraph" : "My name is Diego Torres Araque, I'm 22 years old and I am Professional in International Relations and Political Studies of the Military University Nueva Granada. I have been part of MUNUM since its origin, I have accompanied this process since the idea came up in a coffee shop, and this has led me to wait more and more of us, and with us, I mean each of the people that are reading me at this moment and that are part of the MUNUM family."},
        {"paragraph" : "This is a young, innovative and dynamic model, and that is precisely what I hope for this new edition, that our youth reverberates in the debates, that innovation will be the topic of conversation days after finishing the model and of course that the dynamism of it prevents us from sleeping for a few days."}
      ]
    },
    "especializados":{
      "greetingBy": "Diego Ruiz",
      "charge": "SGA para Comités Especializados",
      "body": [
        {"paragraph" : "MUNUM es un sueño cumplido, un sueño de muchos, quienes hace más de cuatro años anhelábamos abrir las puertas de nuestra casa de estudios a universidades y colegios del nivel local, nacional internacional. Así es,  MUNUM está hecho de soñadores, que salieron a dejar el nombre de nuestra Universidad en alto, de personas que poco a poco logramos llevar este proyecto a flote, cada quien aportando su grano de arena. Y aunque de este sueño unos  ya se han ido, otros cuantos quedamos, algunos nuevos están llegando, PERO VIENEN MUCHÍSIMOS MÁS."},
        {"paragraph" : "Por otro lado, MUNUM representa amistad, pues si no fuera por la búsqueda de este sueño común,  tal vez, nunca hubiera conocido a tan maravillosas personas, quienes me han dado lecciones  sobre disciplina, trabajo en equipo, lealtad, liderazgo, perseverancia y prudencia. Por eso quise ser SGA, porque desde ahí podía devolver a MUNUM algo de lo que me ha dado."},
        {"paragraph" : "--"},
        {"paragraph" : "MUNUM It's a dream that became true, a dream of many, who more than four years ago we longed to open our home to local, national and international  colleges and schools.  That’s right,  MUNUM is made of dreamers, who went out to leave the name of our University high, of people who little by little managed to bring this project to the surface, each one contributing their grain of sand. And even though some of those who built this dream are gone, others are here, some new ones are coming, BUT THERE ARE A LOT MORE TO COME."},
        {"paragraph" : "On the other hand, MUNUM represents friendship, because if it were not for the pursuit of this common dream,  perhaps I would never have met such wonderful people, who have given me lessons in discipline, teamwork, loyalty, leadership, perseverance and prudence. That’s why I wanted to be USG, because from there I could give back to MUNUM some of what it's given me."}
      ]
    }
  }
}
